{
  "rh_formation": {
    "habilitations": {
      "title": "Valider ses formations obligatoires  avec le TWI",
      "subtitle": "Le secteur de la Construction évolue en permanence à travers de nouvelles normes, réglementations, techniques et nouveaux  outils... Forope développe les compétences de vos frigoristes en les formant à l'attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1 grâce à la FEST.",
      "first_title": "Valider ses formations obligatoires = Assurer une expertise !",
      "content1": "Nous souhaitons améliorer le taux de réussite des participants à l’attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1. En nous basant sur la FEST et le TWI, nous mettons en place une formation où l’apprentissage par la pratique est la norme.",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Les entreprises du froid hésitent à former leur technicien car elles jugent la formation trop difficile.",
      "bannergrey2": "Nous avons adapté son contenu afin de l’ancrer dans la réalité du métier de frigoriste.",
      "bannergrey3": "Une partie importante de la formation concernent les diverses manipulations de fluides frigorigènes.",
      "second_title": "Valider ses formations obligatoire avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Envoie du contenu théorique de formation en amont. Participation à des entraînements et quizz afin d’être à l’aise lors de la formation. Echange et disponibilité pour répondre aux questions.",
      "bodystep2": "Validation des connaissances et compléments sur les notions difficiles. Participation pratique et test sur maquette en groupe et en individuel. Répétition au moins 4 fois de chaque manipulations",
      "bodystep3": "Accompagnement sur test pratique et théorique. Inscription et administratif pris en charge. Délivrance d’un diplôme valable à vie",
      "info": "Forope est un centre de formation qui est en capacité de vous former à l’attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1. La formation s’appuie sur des pratiques pédagogiques participatives afin de maximiser vos chances d’obtenir votre diplôme.",
      "bannerinfo": "Valider vos formations obligatoires avec Forope, c’est possible en 1 semaine.",
      "titlearticle1": "Formation au management",
      "titlearticle2": "Formation En Situation de Travail",
      "titlearticle3": "Pilote expérimentation AFEST",
      "contentarticle1": "img",
      "contentarticle2": "img",
      "contentarticle3": "img"
    },

    "formationmanagement": {
      "title": "Encadrant - Se former au management dans le BTP",
      "subtitle": "Pour Forope, les manageurs de proximité sont la clé de voûte d’une entreprise performante. Nous souhaitons consolider leur savoir-faire afin de les équiper au mieux pour les rendre efficace dans leur travail.",
      "first_title": "Se former au management = Progresser dans son rôle de leader !",
      "content1": "Manager des équipes ne s’improvisent pas. L’ensemble des compétences demandées sont vastes et demande à être consolidés. Elles concernent notamment la gestion du temps, gestion des conflits et l’organisation des routines de management.",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Encadrer une équipe c’est acquérir des repères, des outils et de la confiance pour exercer sa fonction.",
      "bannergrey2": "La gestion des relations humaines est au coeur des actions à mener avec les collaborateurs.",
      "bannergrey3": "Être en capacité de motiver et d’animer une cohésion de groupe est le fondement de la réussite.",
      "second_title": "Se former au management avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Echange",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Faire le point sur les axes de développement à travailler avec les manageurs de proximité. Etablir les besoins concrets et mettre en avant les difficultés qu’ils rencontrent.",
      "bodystep2": "Former à des outils simples et pratique, déployable de suite. Se focaliser sur des pratiques et mise en situation concrète qu’ils vivent au quotidien.",
      "bodystep3": "Mettre en place un accompagnement spécifique afin d’engager des résultats. Consolider les acquis afin de faire adopter les bonnes pratiques sur le long terme. Mesurer les impacts des procédés mis en place.",
      "info": "Manager des équipes ne s’improvise pas et nécessite de développer ses talents et son style pour exercer pleinement son métier. Approfondir ses savoirs-faire de leader, de communicant, d’accompagnateur du changement, de coach, de pilote est vital.",
      "bannerinfo": "Se former au management avec Forope, c’est possible en 1 semaine.",
      "titlearticle1": "Formation en Situation de Travail",
      "titlearticle2": "Pilote expérimentation AFEST",
      "titlearticle3": "Formation obligatoire - Habilitation",
      "contentarticle1": "img",
      "contentarticle2": "img",
      "contentarticle3": "img"
    }
  }
}
