{
  "dirigeant": {
    "excellenceoperationelle": {
      "title": "Développer la culture de la performance de votre entreprise avec le TWI",
      "subtitle": "Avec Forope, nous constatons que l’humain est au coeur de la communication des entreprises du BTP. Maintenant, nous souhaitons passer aux actes.",
      "first_title": "La culture de la performance = Assurer sa rentabilité !",
      "content1": "Concrètement, les entreprises du BTP doivent assurer leur rentabilité et augmenter leur valeur ajoutée",
      "quote1": "\"En moyenne, les entreprises du BTP sont rentable à 2 ou 3% (Résultat net/Chiffre d’affaire)\"",
      "quote2": "\"Le personnel représente plus de 80% des charges dans le calcul de la Valeur Ajoutée en 2018\"",
      "quote3": "\"Etude BTP Banque, 2018\"",
      "bannergrey1": "Pour Forope, adopter une culture de la performance c’est être dans l’action véritable.",
      "bannergrey2": "Cela suppose de prendre en compte l’incertitude, de redéfinir le sens du travail pour chacun.",
      "bannergrey3": "et de faire confiance à ses collaborateurs. C’est une des clés de succès.",
      "second_title": "Piloter la culture de la performance : un enjeu stratégique. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Echange",
      "titlestep3": "Formation",
      "bodystep1": "Réaliser le diagnostic terrain et les interviews. Détecter ce qui fonctionne et ce qui demande à être amélioré. Isoler les problèmes et identifier les causes racines",
      "bodystep2": "Débriefer avec les acteurs du projet pour caractériser les problématiques de performance. Analyser si l’augmentation de la performance passera par une amélioration des process, par un accompagnement des managers de proximité ou par de la formation en situation de travail auprès des opérationnels. Décider des projets pilotes à activer",
      "bodystep3": "Accompagner les vrais gens dans leurs vrais problèmes. Lever les freins par une formation en fonction des problématiques rencontrées. Découper les objectifs de performance à atteindre en petites étapes afin de célébrer rapidement les réussites et engager la culture de la performance",
      "info": "La FFB estime comme un “impératif” l’adoption d’une culture de la performance pour les entreprises du BTP. En effet, dans un contexte de crise, où la concurrence tire les prix vers le bas, les chantiers doivent gagner en productivité afin de préserver les marges des différents acteurs",
      "bannerinfo": "Développer la culture de la performance avec le TWI en 1 semaine ",
      "titlearticle1": "Faire adopter le digital",
      "titlearticle2": "Accélérer la mise en place des innovations",
      "titlearticle3": "Développer la culture environnementale",
      "contentarticle1": "img",
      "contentarticle2": "img",
      "contentarticle3": "img"
    }
  }
}
