{
  "home": {
    "home": {
      "titlearticle1": "Faire adopter le digital",
      "titlearticle2": "Accélérer la mise en place des innovations",
      "titlearticle3": "Développer la culture environnementale",
      "contentarticle1": "digital.jpeg",
      "contentarticle2": "innovation.jpeg",
      "contentarticle3": "employee.jpeg"
    }
  },
  "dirigeant": {
    "cultureperformance": {
      "title": "Développer la culture de la performance de votre entreprise avec le TWI",
      "subtitle": "Avec Forope, nous constatons que l’humain est au coeur de la communication des entreprises du BTP. Maintenant, nous souhaitons passer aux actes.",
      "first_title": "La culture de la performance = Assurer sa rentabilité !",
      "content1": "Concrètement, les entreprises du BTP doivent assurer leur rentabilité et augmenter leur valeur ajoutée",
      "photo": "helmet.jpeg",
      "quote1": "\"En moyenne, les entreprises du BTP sont rentable à 2 ou 3% (Résultat net/Chiffre d’affaire)\"",
      "quote2": "\"Le personnel représente plus de 80% des charges dans le calcul de la Valeur Ajoutée en 2018\"",
      "quote3": "\"Etude BTP Banque, 2018\"",
      "bannergrey1": "Pour Forope, adopter une culture de la performance c’est être dans l’action véritable.",
      "bannergrey2": "Cela suppose de prendre en compte l’incertitude, de redéfinir le sens du travail pour chacun.",
      "bannergrey3": "et de faire confiance à ses collaborateurs. C’est une des clés de succès.",
      "second_title": "Piloter la culture de la performance : un enjeu stratégique. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Echange",
      "titlestep3": "Formation",
      "bodystep1": "Réaliser le diagnostic terrain et les interviews. Détecter ce qui fonctionne et ce qui demande à être amélioré. Isoler les problèmes et identifier les causes racines",
      "bodystep2": "Débriefer avec les acteurs du projet pour caractériser les problématiques de performance. Analyser si l’augmentation de la performance passera par une amélioration des process, par un accompagnement des managers de proximité ou par de la formation en situation de travail auprès des opérationnels. Décider des projets pilotes à activer",
      "bodystep3": "Accompagner les vrais gens dans leurs vrais problèmes. Lever les freins par une formation en fonction des problématiques rencontrées. Découper les objectifs de performance à atteindre en petites étapes afin de célébrer rapidement les réussites et engager la culture de la performance",
      "info": "La FFB estime comme un “impératif” l’adoption d’une culture de la performance pour les entreprises du BTP. En effet, dans un contexte de crise, où la concurrence tire les prix vers le bas, les chantiers doivent gagner en productivité afin de préserver les marges des différents acteurs",
      "bannerinfo": "Développer la culture de la performance avec le TWI en 1 semaine ",
      "titlearticle1": "Faire adopter le digital",
      "titlearticle2": "Accélérer la mise en place des innovations",
      "titlearticle3": "Développer la culture environnementale",
      "contentarticle1": "digital.jpeg",
      "contentarticle2": "innovation.jpeg",
      "contentarticle3": "employee.jpeg"
    },
    "adopterledigital": {
      "title": "Faire adopter le digital dans votre entreprise de BTP",
      "subtitle": "Pour Forope, accompagner à la transformation digitale c’est d’abord prendre en compte les utilisateurs afin de déployer avec succès les outils numériques dans le BTP.",
      "first_title": "Faire adopter le digital = Un enjeu pour tous !",
      "content1": "Vous avez mis en place des outils digitaux. Mais ils ne sont pas encore adoptés par l’ensemble de vos collaborateurs. Une large partie de votre personnel rencontre encore des difficultés à utiliser les outils numériques à disposition.",
      "photo": "digital.jpeg",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Réussir à faire adopter le digital, c’est réduire le gouffre entre ceux pour qui le numérique est inné,",
      "bannergrey2": "et ceux pour qui le digitale est une réelle difficultée. Il faut les accompagner dans leur travail.",
      "bannergrey3": "L’objectif est de les rendre plus à l’aise avec les outils, plus efficace et fier de leur travail.",
      "second_title": "Faire adopter le digital avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Audit",
      "titlestep2": "Echange",
      "titlestep3": "Action",
      "bodystep1": "Ecouter votre organisation et réaliser les interviews des collaborateurs. Etude des outils digitaux et des process existant",
      "bodystep2": "Identifier les freins principaux dans la mise en place du digital. Mettre en avant les forces internes Désigner le pilote de la transition digitale dans l’entreprise",
      "bodystep3": "S’entourer des experts en interne et formaliser les bonnes pratiques à transmettre. Créer des sessions de formations entre collègues, structurés, courtes et performantes. Planifier de l’écoute individuel et de l’accompagnement au poste",
      "info": "Prendre appui sur les ressources en interne pour assurer ses formations digitales : Ca marche ! Vos collaborateurs experts en disent juste assez. Les formateurs en interne accompagnent au plus près des besoins. Nous structurons l’entraide au sein des équipes",
      "bannerinfo": "Structurer les formations internes et faire adopter le digital en 1 semaine",
      "titlearticle1": "Développer la culture de la performance",
      "titlearticle2": "Accélérer la mise en place des innovations",
      "titlearticle3": "Développer la culture environnementale",
      "contentarticle1": "helmet.jpeg",
      "contentarticle2": "innovation.jpeg",
      "contentarticle3": "employee.jpeg"
    },
    "innovations": {
      "title": "Accélérer la mise en place des innovations dans votre entreprise",
      "subtitle": "L’innovation dans le BTP s'accélère (Outils digitaux et de collaboration, procédés et matériaux de construction innovants ou déploiement de nouvelles technologies). Forope vous accompagne dans la démarche.",
      "first_title": "Accélérer la mise en place des innovations = un enjeux majeur !",
      "content1": "Les outils et procédés nouveaux souhaitent améliorer la sécurité et l’expérience des collaborateurs au travail. Ils permettent aux entreprises de conquérir de nouveaux marchés, d’améliorer leur productivité et de s’engager dans une démarche de développement durable.",
      "photo": "innovation.jpeg",
      "quote1": "Innovation et BTP : la transformation du secteur est en marche 2018",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Réussir à fédérer autour des innovations dans les entreprises du BTP est une réelle difficultée.",
      "bannergrey2": "Le changement culturel et la coordination entre les acteurs sont des contraintes à lever",
      "bannergrey3": "La formation des salariés est un élément essentiel pour inscrire les innovations dans la durée",
      "second_title": "Accélérer la mise en place des innovations avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Echange",
      "titlestep2": "Décision",
      "titlestep3": "Action",
      "bodystep1": "Faire le point sur les innovations en cours ou à venir. Comprendre le défi et clarifier les attentes.",
      "bodystep2": "Décider des acteurs à inclure dans le projet. Faire le point sur les compétences à acquérir. Planifier les projets pilotes à mener et désigner des référents.",
      "bodystep3": "En fonction des besoins, mettre en place les formations. Accompagner tout au long de l’action de formation afin de lever les éventuelles freins. Faire un retour d’expérience afin de pouvoir déployer et rendre autonome la structure.",
      "info": "Les défis à relever pour mettre en place des innovations sont nombreux. Pour engager dans la démarche et faire adhérer l’ensemble des collaborateurs au projet, il faut accompagner tous les acteurs du projet afin de faire émerger une volonté de réussir ensemble.",
      "bannerinfo": "Accélérer la mise en place des innovations, c’est possible en 1 semaine",
      "titlearticle1": "Développer la culture de la performance",
      "titlearticle2": "Faire adopter le digital",
      "titlearticle3": "Développer la culture environnementale",
      "contentarticle1": "helmet.jpeg",
      "contentarticle2": "digital.jpeg",
      "contentarticle3": "employee.jpeg"
    },
    "cultureenvironnementale": {
      "title": "Développer la culture environnementale  de votre entreprise de btp",
      "subtitle": "Pour Forope, le défi des entreprises du BTP est d’adapter leurs méthodes d’organisation et de gestion en prenant en compte l’impact environnemental dû à leur activité.",
      "first_title": "Développer la culture environnementale = un sujet d’actualité !",
      "content1": "Le bâtiment est au coeur de la lutte contre le changement climatique actuel. Les enjeux sont colossaux sur les chantiers de toutes tailles. Le bâtiment est au coeur de la lutte contre le changement climatique actuel. Les enjeux sont colossaux sur les chantiers de toutes tailles.",
      "photo": "employee.jpeg",
      "quote1": "Innovation et BTP : la transformation du secteur est en marche 2018",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Consolider son engagement dans le développement durable passera par un accompagnement des salariés",
      "bannergrey2": "Prendre en compte l’écologie dans toutes les étapes de vos procédés est un changement de culture",
      "bannergrey3": "Les bonnes pratiques et bons comportements sont à travailler dès maintenant pour être un succès",
      "second_title": "Développer une culture environnementale avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Echange",
      "titlestep2": "Décision",
      "titlestep3": "Action",
      "bodystep1": "Faire le point sur les axes de développement en matière d’environnement. Comprendre le défi et clarifier les attentes. Avoir une vue d’ensemble sur les possibilités d’actions.",
      "bodystep2": "Prendre en compte les contraintes constituant des freins à lever. Planifier les projets pilotes à mener et désigner des référents",
      "bodystep3": "En fonction des besoins, mettre en place un accompagnement spécifique. Faire suivre l’évolution des comportements les managers de proximité. Analyser les résultats et mesurer les impacts",
      "info": "Les évolutions en matière environnementale amènent les entreprises du BTP à évoluer dans leurs métiers. L’ensemble des collaborateurs sont amenés à monter en compétences afin de se former à des nouveaux outils et techniques. Le changement de culture doit s’inscrire dans la durée.",
      "bannerinfo": "Développer une culture environnementale, c’est possible en 1 semaine",
      "titlearticle1": "Développer la culture de la performance",
      "titlearticle2": "Faire adopter le digital",
      "titlearticle3": "Accélérer la mise en place des innovations",
      "contentarticle1": "helmet.jpeg",
      "contentarticle2": "digital.jpeg",
      "contentarticle3": "innovation.jpeg"
    }
  },

  "rh": {
    "habilitations": {
      "title": "Valider ses formations obligatoires  avec le TWI",
      "subtitle": "Le secteur de la Construction évolue en permanence à travers de nouvelles normes, réglementations, techniques et nouveaux  outils... Forope développe les compétences de vos frigoristes en les formant à l'attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1 grâce à la FEST.",
      "first_title": "Valider ses formations obligatoires = Assurer une expertise !",
      "content1": "Nous souhaitons améliorer le taux de réussite des participants à l’attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1. En nous basant sur la FEST et le TWI, nous mettons en place une formation où l’apprentissage par la pratique est la norme.",
      "photo": "compulsory-training.jpeg",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Les entreprises du froid hésitent à former leur technicien car elles jugent la formation trop difficile.",
      "bannergrey2": "Nous avons adapté son contenu afin de l’ancrer dans la réalité du métier de frigoriste.",
      "bannergrey3": "Une partie importante de la formation concernent les diverses manipulations de fluides frigorigènes.",
      "second_title": "Valider ses formations obligatoire avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Envoie du contenu théorique de formation en amont. Participation à des entraînements et quizz afin d’être à l’aise lors de la formation. Echange et disponibilité pour répondre aux questions.",
      "bodystep2": "Validation des connaissances et compléments sur les notions difficiles. Participation pratique et test sur maquette en groupe et en individuel. Répétition au moins 4 fois de chaque manipulations",
      "bodystep3": "Accompagnement sur test pratique et théorique. Inscription et administratif pris en charge. Délivrance d’un diplôme valable à vie",
      "info": "Forope est un centre de formation qui est en capacité de vous former à l’attestation d’aptitude à la manipulation des fluides frigorigènes de niveau 1. La formation s’appuie sur des pratiques pédagogiques participatives afin de maximiser vos chances d’obtenir votre diplôme.",
      "bannerinfo": "Valider vos formations obligatoires avec Forope, c’est possible en 1 semaine.",
      "titlearticle1": "Formation au management",
      "titlearticle2": "Formation En Situation de Travail",
      "titlearticle3": "Pilote expérimentation AFEST",
      "contentarticle1": "training-management.jpeg",
      "contentarticle2": "afest.jpeg",
      "contentarticle3": "afest-experimentation.jpeg"
    },

    "formationmanagement": {
      "title": "Encadrant - Se former au management dans le BTP",
      "subtitle": "Pour Forope, les manageurs de proximité sont la clé de voûte d’une entreprise performante. Nous souhaitons consolider leur savoir-faire afin de les équiper au mieux pour les rendre efficace dans leur travail.",
      "first_title": "Se former au management = Progresser dans son rôle de leader !",
      "content1": "Manager des équipes ne s’improvisent pas. L’ensemble des compétences demandées sont vastes et demande à être consolidés. Elles concernent notamment la gestion du temps, gestion des conflits et l’organisation des routines de management.",
      "photo": "training-management.jpeg",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Encadrer une équipe c’est acquérir des repères, des outils et de la confiance pour exercer sa fonction.",
      "bannergrey2": "La gestion des relations humaines est au coeur des actions à mener avec les collaborateurs.",
      "bannergrey3": "Être en capacité de motiver et d’animer une cohésion de groupe est le fondement de la réussite.",
      "second_title": "Se former au management avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Echange",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Faire le point sur les axes de développement à travailler avec les manageurs de proximité. Etablir les besoins concrets et mettre en avant les difficultés qu’ils rencontrent.",
      "bodystep2": "Former à des outils simples et pratique, déployable de suite. Se focaliser sur des pratiques et mise en situation concrète qu’ils vivent au quotidien.",
      "bodystep3": "Mettre en place un accompagnement spécifique afin d’engager des résultats. Consolider les acquis afin de faire adopter les bonnes pratiques sur le long terme. Mesurer les impacts des procédés mis en place.",
      "info": "Manager des équipes ne s’improvise pas et nécessite de développer ses talents et son style pour exercer pleinement son métier. Approfondir ses savoirs-faire de leader, de communicant, d’accompagnateur du changement, de coach, de pilote est vital.",
      "bannerinfo": "Se former au management avec Forope, c’est possible en 1 semaine.",
      "titlearticle1": "Formation en Situation de Travail",
      "titlearticle2": "Pilote expérimentation AFEST",
      "titlearticle3": "Formation obligatoire - Habilitation",
      "contentarticle1": "afest.jpeg",
      "contentarticle2": "afest-experimentation.jpeg",
      "contentarticle3": "compulsory-training.jpeg"
    },

    "piloteexpérimentation": {
      "title": "Piloter une expérimentation AFEST dans son entreprise de BTP avec le TWI",
      "subtitle": "Afin de faire évoluer la formation technique au sein des entreprises, Forope accompagne les personnes souhaitant mettre en place des parcours de formation en interne de type FEST (Formation en Situation de Travail).",
      "first_title": "Piloter une expérimentation AFEST = Créer de la compétence !",
      "content1": "Le manque de savoir-faire dans les entreprises du BTP est un frein au développement économique des entreprises. Aujourd’hui, afin de combler le manque de compétences, la FEST est l’alternative préférée des entreprises pour former leurs opérationnels.",
      "photo": "afest.jpeg",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Investir dans la formation pour combler le manque de compétences est enjeu stratégique.",
      "bannergrey2": "Mettre en place un système de formation en situation de travail  est une compétence.",
      "bannergrey3": "Les résultats concrets, obtenus par la formation permettent avant tout de résoudre des problèmes.",
      "second_title": "Piloter une expérimentation FEST avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Réaliser le diagnostic terrain et les interviews. Mettre en avant les problèmes à résoudre par la FEST. Décider des experts métiers avec qui travailler pour mettre en place les contenus.",
      "bodystep2": "Former au TWI afin que le pilote AFEST sache cartographier un processus. Créer les contenus de formation avec les experts. Apprendre à transmettre la méthode de formation chantier.",
      "bodystep3": "Piloter le planning de formation FEST. S’assurer que la formation résout les problèmes. Inscrire l’entreprise dans une démarche amélioration continue.",
      "info": "Forope vous accompagne à piloter une expérimentation AFEST au sein de votre entreprise. L’ambition est de vous rendre autonome sur la méthode TWI afin votre entreprise deviennent une organisation apprenante.",
      "bannerinfo": "Piloter une expérimentation AFEST, c’est possible en 1 semaine",
      "titlearticle1": "Formation au management",
      "titlearticle2": "Formation en situation de travail",
      "titlearticle3": "Formation obligatoire - Habilitations",
      "contentarticle1": "training-management.jpeg",
      "contentarticle2": "afest.jpeg",
      "contentarticle3": "compulsory-training.jpeg"
    },

    "afest": {
      "title": "Mettre en place des AFEST pour les techniciens du BTP avec le TWI",
      "subtitle": "Pour continuer à évoluer, les techniciens de tous niveaux doivent être accompagnés dans leur plan de formation. Les Actions de Formation en Situation de Travail répondent concrètement à leurs besoins opérationnels.",
      "first_title": "Mettre en place des AFEST = Acquérir des compétences clés !",
      "content1": "Développer rapidement et efficacement les compétences des techniciens est une urgence pour les entreprises du BTP. En effet, celles-ci doivent pallier à un manque de compétences chroniques dans leurs équipes. Former les nouveaux arrivants comme ceux déjà en place est une priorité.",
      "photo": "afest-experimentation.jpeg",
      "quote1": "",
      "quote2": "",
      "quote3": "",
      "bannergrey1": "Participer à des AFEST, c’est se former à des compétences fondamentales du métier.",
      "bannergrey2": "Les formations chantier permettent aux formateurs de consolider leurs savoir-faire.",
      "bannergrey3": "Les formés appliquent directement ce qui a été vu, ce qui permet d’ancrer rapidement les compétences.",
      "second_title": "Piloter une expérimentation FEST avec FOROPE. Comment cela fonctionne !",
      "titlestep1": "Préparation",
      "titlestep2": "Formation",
      "titlestep3": "Accompagnement",
      "bodystep1": "Réaliser le diagnostic terrain et les interviews. Débriefer afin de décider des projets pilotes à mener. Organiser les plannings de formation, valider les experts à intégrer dans la démarche.",
      "bodystep2": "Former au TWI afin que les experts valorisent les savoir-faire internes. Créer les contenus de formation. Apprendre à former avec méthode.",
      "bodystep3": "Transformer durablement les actions de formation chantier. Assurer la mise en place de la méthode. Inscrire l’entreprise dans une organisation apprenante.",
      "info": "Forope vous accompagne à mettre en place des parcours de formation AFEST au sein de votre entreprise. L’ambition est de vous rendre autonome sur la méthode TWI afin que vos experts soit en capacité de former rapidement et efficacement l’ensemble de leurs collègues.",
      "bannerinfo": "Mettre en place des AFEST avec Forope, c’est possible en 1 semaine",
      "titlearticle1": "Formation au management",
      "titlearticle2": "Formation en situation de travail",
      "titlearticle3": "Formation obligatoire - Habilitations",
      "contentarticle1": "training-management.jpeg",
      "contentarticle2": "afest.jpeg",
      "contentarticle3": "compulsory-training.jpeg"
    }
  }
}
